[
    {
        "quote": "Krišna ir galamērķis, bet Rādhārānī ir ceļš – bez Viņas žēlastības nav iespējams sasniegt Krišnu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Čaitanja Mahāprabhu ir Dievs mīlestības neprātā – Viņš pats pieredz Rādhārānī ekstātiskās jūtas.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Bhakti nav loģikas jautājums – to var saprast tikai ar tīru sirdi.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Skaistums ir augstāks par varu – Krišna valda pār pasauli ar savu pievilcību, nevis spēku.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Dvēsele ir dabiski piesaistīta Krišnam – tikai ilūzija liek mums aizmirst Viņu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Atteikšanās viena pati nav pietiekama – tai jābūt piepildītai ar bhakti.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Augstākais garīgais dārgums ir tīra mīlestība uz Dievu – to nevar nopirkt vai mākslīgi iegūt.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielākas bagātības kā Krišnas vārds – Viņš pats ir klātesošs savā svētajā vārdā.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Krišna ir visžēlīgākais veidā, kādā Viņš nāk kā Čaitanja Mahāprabhu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība Rādhārānī ved uz augstāko laimi – Viņa ir tīras mīlestības iemiesojums.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Čaitanja Mahāprabhu mācīja, ka pazemība ir atslēga uz bhakti.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Ģimenes dzīve nav šķērslis bhakti, ja tā ir veltīta Krišnam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Lielākā nelaime ir aizmirst Krišnu – tā ir īstā verdzība šajā pasaulē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī ir Krišnas mīlestības augstākā izpausme.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mīlestība uz Krišnu nav zināšanas, bet pieredze – tā tiek iegūta, nevis saprasta.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav īsta prieka bez attiecībām ar Dievu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība nozīmē atteikties no ilūzijas, ka esam neatkarīgi.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Patiesais bhakti ceļš sākas, kad atmetam visas citas vēlmes.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Dziedot harināmu ar sirdi, mēs piesaistām Krišnas uzmanību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielāka pazemības piemēra kā Rādhārānī.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Čaitanja Mahāprabhū izplata visaugstāko garīgo bagātību – premu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mūsu vienīgais patvērums ir Krišnas lotospēdas.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Sankīrtana atmodina dvēseli no materiālā miega.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Vienīgais mērķis ir apmierināt Krišnu – nevis meklēt personīgu labumu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mīlestība ir upuris – lai mīlētu Krišnu, mums jāatsakās no egoisma.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Patiesa mīlestība necer uz atlīdzību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pazemība nenozīmē vājumu, bet augstāko garīgo spēku.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Krišna atdod sevi tam, kurš Viņu mīl ar beznosacījuma mīlestību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mūsu dvēseles dabiskais stāvoklis ir kalpot Krišnam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Maja ir stipra, bet Čaitanja Mahāprabhū ir vēl stiprāks.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pat neliels saskarsmes mirklis ar tīru bhaktu var mainīt mūsu dzīvi.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav jābūt mācītam, lai saprastu bhakti – nepieciešama ir sirds tīrība.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielākas laimes kā būt Rādhārānī kalpam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mūsu centieni ir niecīgi, bet Krišnas žēlastība ir neierobežota.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav jāmeklē ciešanas, bet jāpieņem tās kā Krišnas plāna daļa.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī ir Krišnas enerģija un Viņa augstākā kalpotāja.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Vienīgais ceļš uz Krišnu ir Viņa bhaktas.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Materiālā pasaule ir tikai ēna tam, kas ir garīgajā pasaulē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Krišnas mīlestība ir augstāka par jebkuru likumu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī ir garīgās mīlestības okeāns.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pat ja pasaulē ir tumsa, Krišnas vārds ir kā gaisma.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielākas privilēģijas kā piedalīties sankīrtanā.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī žēlastība ir ātrākais ceļš uz Krišnu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Garīgā pasaule nav tālu – tā ir sirds attieksmē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nekas nevar piepildīt dvēseli, izņemot Krišnas mīlestību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pat ja neesam cienīgi, Krišna nekad neatstāj tos, kas Viņu meklē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība ir mūsu īstā brīvība.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Vienīgais, kas vajadzīgs, ir patiesa vēlme kalpot Krišnam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mīlestība uz Dievu ir augstākais dzīves piepildījums.",
        "author": "B.R.Šrīdhārs"
    },
    {
      "teksts": "Guru ir Dieva žēlastības pārstāvis, kas palīdz mums atgriezties pie Viņa.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bez garīgā skolotāja mēs nevaram saprast Krišnas vēsti patiesi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Patiesa padevība Guru ir sākums īstai garīgajai dzīvei.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mācoties no Guru, mēs kļūstam spējīgi saņemt Krišnas žēlastību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru nav tikai persona, bet Dieva iemiesotā žēlastība.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mēs nevaram paši ar savu spēku izprast Absolūto Patiesību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru ir kā tilts, kas savieno mūs ar Krišnu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhakti attīstās tad, kad mēs uzticam savu dzīvi Guru vadībai.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Garīgā dzīve nozīmē nevis tikai informācijas uzkrāšanu, bet sirds attīrīšanu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru apmācība nenozīmē, ka viņš uzspiež savu gribu, bet ved mūs pie mūsu patiesās būtības.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Ticība Guru ir pamats, uz kura mēs varam būvēt garīgo sapratni.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Pat ja Krišna pats runātu ar mums, mēs bez Guru nesaprastu Viņa vārdus.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru ir mūsu acis garīgajā pasaulē.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Garīgais skolotājs nes Krišnas vēstījumu tādu, kāds tas ir, nemainot tā patieso būtību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru loma ir parādīt mums ceļu, bet mūsu loma ir to sekot ar ticību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Tikai paļaujoties uz Guru, mēs varam izkļūt no ilūzijas.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru mācība nav atkarīga no viņa ārējā izskata, bet no viņa iekšējās realizācijas.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Patiesa padevība Guru atver durvis uz Dieva valstību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru palīdz mums saskatīt Krišnu tur, kur agrāk mēs redzējām tikai pasauli.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mēs paši sevi nevaram pacelt, bet Guru var mūs izglābt.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru žēlastība ir spēcīgāka par mūsu pašu centieniem.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Vienmēr jābūt piesardzīgiem, lai atrastu īstu Guru, nevis viltvārdi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru dod mums zināšanas, bet arī spēku un ticību tās realizēt.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru vārdam ir augstākā vērtība – tam jābūt mūsu ceļvedim.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Ja mēs patiesi kalpojam Guru, tad Krišna pats ir apmierināts.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišna nosūta Guru ikvienam, kas Viņu patiesi meklē.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru māca ne tikai ar vārdiem, bet arī ar savu dzīves piemēru.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Pat viena Guru svētība var mainīt visu mūsu dzīvi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mēs varam būt Krišnam tuvu tikai tad, ja esam tuvu savam Guru.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mācības no Guru ir kā dzīvības avots mūsu garīgajai dzīvei.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru mācība nekad netiek dota nejauši – tā nāk precīzi tad, kad mēs esam tai gatavi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mūsu uzticība Guru nosaka to, cik ātri mēs attīstīsimies garīgajā ceļā.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru nav tikai viens cilvēks – viņš pārstāv mūžīgo paramparā (garīgo līniju).",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mēs nevaram pilnībā izprast Guru, bet varam sekot viņa norādījumiem.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru nekad neatņem mūsu brīvību – viņš parāda mums īsto virzienu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mūsu prāts bieži pretojas Guru norādījumiem, bet sirds tos apstiprina.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Lojalitāte Guru nozīmē ticību, ka viņš mūs nekad nevedīs maldos.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru ir kā spogulis, kurā mēs redzam savas garīgās nepilnības.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Ja mēs ignorējam Guru, mēs atgriežamies materiālajā apziņā.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru nenes materiālu labumu – viņš dod mums ceļu uz atbrīvi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Pat neliela necieņa pret Guru var aizvērt garīgās attīstības durvis.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Patiesa Guru meklēšana ir svarīgākais uzdevums ikviena meklētāja dzīvē.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru žēlastība ir atslēga uz visu garīgo pasauli.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru māca mūs atteikties no egoisma un pieņemt patieso realitāti.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mēs varam pielūgt Krišnu tikai tik lielā mērā, cik mēs cienām savu Guru.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru vadība palīdz mums atšķirt patieso no ilūzijas.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru negaida no mums perfektu kalpošanu – viņš gaida sirsnību un centību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru ir kā ārsts, kas ārstē mūsu materiālās slimības.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Padevība Guru sākas ar vienkāršu uzticību viņa vārdiem.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Guru ir kā laiva, kas palīdz mums šķērsot materiālās pasaules okeānu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mīlestība nozīmē brīvprātīgu padevību augstākajam skaistumam.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mūsu īstās mājas atrodas Dieva apziņas valstībā.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Garīgā pasaule nav ierobežota ar noteiktu formu – tā ir dzīva un dinamiski plūstoša.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mēs nevaram ar spēku iekļūt garīgajā pasaulē, bet caur mīlestību un padevību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhagavāns meklē savus kalpus ar tādu pašu ilgas pilnu mīlestību kā mēs Viņu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Augstākais Kungs ir ne tikai sūtītājs, bet arī pats ceļš uz Viņu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišna ir pilnīgs, bet Viņš vēlas pieredzēt sevi caur saviem mīlošajiem bhaktām.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhakti nozīmē attīrīšanos no egoisma, ļaujot augstākajam vadīt mūsu sirdi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišnas kalpa stāvoklis ir visaugstākā privilēģija, nevis ierobežojums.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Cilvēka dzīve ir reta iespēja meklēt patiesību un savienoties ar Absolūto.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Patiesa laime nāk no sevis atdošanas Dievam, nevis materiālām baudu sajūtām.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Garīgā realitāte nav sasniedzama ar prātu – tikai ar sirdi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dievs ir ne tikai Visaugstākais, bet arī vispieejamākais saviem bhaktām.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mīlestība uz Dievu nav kā parasta mīlestība – tā ir mūžīga un bez nosacījumiem.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Kalpošana ir augstākais prieks, kas pārsniedz jebkādas materiālās sajūtas.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišna neskatās uz mūsu ārējām darbībām, bet uz mūsu sirds noskaņojumu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Tikai mīlestībā varam īsti saprast, kas ir Dievs.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Augstākais spēks ir nevis kontrole, bet padevīga kalpošana.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dievs spēlējas ar saviem mīļajiem bhaktām kā bērns ar saviem draugiem.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhakti nozīmē ļauties tam, ka mēs vairs nepiederam paši sev.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišna ir bezgalīgs, bet Viņa bhaktu mīlestība padara Viņu atkarīgu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dievs vienmēr meklē savus kalpus – Viņš nevar būt pilnīgs bez viņiem.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Padevība nenozīmē vājumu, bet spēku atdot sevi augstākai mīlestībai.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Pat vismazākā kalpošana Krišnam ir dārgāka par jebkuru materiālo bagātību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Cilvēks nav savas dzīves kungs – viņš ir daļa no Krišnas spēles.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dievs ir tuvāks nekā mēs domājam – Viņš atrodas mūsu sirdī.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Visas ciešanas rodas no ilūzijas, ka mēs esam neatkarīgi no Dieva.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mīlestība uz Dievu ir vienīgā lieta, kas paliek pēc nāves.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Kalpojot citiem bhaktām, mēs ātrāk nonākam pie Dieva žēlastības.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhakti nozīmē nevis zināšanas, bet sajūtu, kas nāk no sirds.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišnas vārds ir tikpat varens kā pats Krišna.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Neviens nevar atrast Dievu ar savu spēku – tikai ar Viņa žēlastību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mīlestība uz Dievu nav loģiski izskaidrojama – tā ir jāizdzīvo.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišnas spēle ir pilna ar noslēpumiem, ko atklāj tikai tīra mīlestība.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dievs ir nepastarpināti klātesošs visā, kas ir darīts Viņam par godu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Kalpojot pat vismazākajam Krišnas bhaktam, mēs kalpojam pašam Dievam.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Mūsu ego ir vienīgais šķērslis starp mums un Dievu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhakti ir kā sēkla, kas jālaista ar dziedāšanu un kalpošanu.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dieva mīlestība ir kā saule – tā spīd pār visiem, neatkarīgi no viņu vēlmēm.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišna redz nevis to, ko mēs darām, bet kāpēc mēs to darām.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Vienkāršība un padevība ir atslēga uz Krišnas sirdi.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Pat viena asara tīras mīlestības var aizvest mūs pie Krišnas.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Garīgā dzīve sākas tur, kur beidzas vēlme pēc personīgā labuma.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Kalpojot Guru, mēs tiešā veidā kalpojam Krišnam.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Materiālā pasaule ir tikai ēna no patiesās realitātes.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Bhakti nav jāmāca – tā jau ir katra cilvēka sirdī.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišnas vārdu dziedāšana ir ātrākais ceļš pie Dieva.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Dzīve bez Dieva ir kā ceļš bez mērķa.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Pat vismazākā ticība var pārvērsties par bezgalīgu mīlestību.",
      "autors": "B.R. Šrīdhārs"
    },
    {
      "teksts": "Krišna vienmēr gaida, kad mēs atgriezīsimies pie Viņa ar atvērtu sirdi.",
      "autors": "B.R. Šrīdhārs"
    }    
]
    
