[
    {
        "quote": "Krišna ir galamērķis, bet Rādhārānī ir ceļš – bez Viņas žēlastības nav iespējams sasniegt Krišnu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Čaitanja Mahāprabhu ir Dievs mīlestības neprātā – Viņš pats pieredz Rādhārānī ekstātiskās jūtas.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Bhakti nav loģikas jautājums – to var saprast tikai ar tīru sirdi.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Skaistums ir augstāks par varu – Krišna valda pār pasauli ar savu pievilcību, nevis spēku.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Dvēsele ir dabiski piesaistīta Krišnam – tikai ilūzija liek mums aizmirst Viņu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Atteikšanās viena pati nav pietiekama – tai jābūt piepildītai ar bhakti.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Augstākais garīgais dārgums ir tīra mīlestība uz Dievu – to nevar nopirkt vai mākslīgi iegūt.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielākas bagātības kā Krišnas vārds – Viņš pats ir klātesošs savā svētajā vārdā.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Krišna ir visžēlīgākais veidā, kādā Viņš nāk kā Čaitanja Mahāprabhu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība Rādhārānī ved uz augstāko laimi – Viņa ir tīras mīlestības iemiesojums.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Čaitanja Mahāprabhu mācīja, ka pazemība ir atslēga uz bhakti.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mājas dzīve nav šķērslis bhakti, ja tā ir veltīta Krišnam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Lielākā nelaime ir aizmirst Krišnu – tā ir īstā verdzība šajā pasaulē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī ir Krišnas mīlestības augstākā izpausme.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mīlestība uz Krišnu nav zināšanas, bet pieredze – tā tiek iegūta, nevis saprasta.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav īsta prieka bez attiecībām ar Dievu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība nozīmē atteikties no ilūzijas, ka esam neatkarīgi.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Patiesais bhakti ceļš sākas, kad atmetam visas citas vēlmes.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Dziedot harināmu ar sirdi, mēs piesaistām Krišnas uzmanību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielāka pazemības piemēra kā Rādhārānī.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Čaitanja Mahāprabhu izplata visaugstāko garīgo bagātību – premu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mūsu vienīgais patvērums ir Krišnas lotospēdas.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Sankīrtana atmodina dvēseli no materiālās miega.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Vienīgais mērķis ir apmierināt Krišnu – nevis meklēt personīgu labumu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mīlestība ir upuris – lai mīlētu Krišnu, mums jāatsakās no egoisma.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Patiesa mīlestība necer uz atlīdzību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pazemība nenozīmē vājumu, bet augstāko garīgo spēku.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Krišna atdod sevi tam, kurš Viņu mīl beznosacījumu mīlestībā.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mūsu dvēseles dabiskais stāvoklis ir kalpot Krišnam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Māyā ir stipra, bet Čaitanja Mahāprabhu ir vēl stiprāks.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pat neliels saskarsmes mirklis ar tīru bhaktu var mainīt mūsu dzīvi.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav jābūt mācītam, lai saprastu bhakti – nepieciešama ir sirds tīrība.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielākas laimes kā būt Rādhārānī kalpam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mūsu centieni ir niecīgi, bet Krišnas žēlastība ir neierobežota.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav jāmeklē ciešanas, bet jāpieņem tās kā Krišnas plāna daļa.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī ir Krišnas enerģija un Viņa augstākā kalpotāja.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Vienīgais ceļš uz Krišnu ir caur Viņa bhakti kalpotājiem.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Materiālā pasaule ir tikai ēna tam, kas ir garīgajā pasaulē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Krišnas mīlestība ir augstāka par jebkuru likumu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība nozīmē atteikties no vēlmes būt neatkarīgam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī ir garīgās mīlestības okeāns.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pat ja pasaulē ir tumsa, Krišnas vārds ir kā gaisma.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nav lielākas privilēģijas kā piedalīties sankīrtanā.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Rādhārānī žēlastība ir ātrākais ceļš uz Krišnu.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Garīgā pasaule nav tālu – tā ir sirds attieksmē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Nekas nevar piepildīt dvēseli, izņemot Krišnas mīlestību.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Pat ja neesam cienīgi, Krišna nekad neatstāj tos, kas Viņu meklē.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Padevība ir mūsu īstā brīvība.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Vienīgais, kas vajadzīgs, ir patiesa vēlme kalpot Krišnam.",
        "author": "B.R.Šrīdhārs"
    },
    {
        "quote": "Mīlestība uz Dievu ir augstākais dzīves piepildījums.",
        "author": "B.R.Šrīdhārs"
    }
]
